/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "Справка iTunes";
"iTunes Database" = "База данных iTunes";
"iTunes Database File" = "Файл базы данных iTunes";
"iTunes Remote Library URL" = "URL удаленной медиатеки iTunes";
"iTunes Music Store URL" = "URL-адрес iTunes Store";
"iTunes Device Plugin" = "Модуль устройства iTunes";
"iTunes Visual Plugin" = "Визуальный модуль iTunes";
"iTunes Audio Plugin" = "Аудиомодуль iTunes";
"Playable Audio File" = "Воспроизводимый аудиофайл";
"Internet Audio Playlist" = "Плейлист Интернет-аудио";
"MP3 Audio File" = "Аудиофайл MP3";
"MP2 Audio File" = "Аудиофайл MP2";
"AIFF Audio File" = "Аудиофайл AIFF";
"WAVE Audio File" = "Аудиофайл WAVE";
"MPEG File" = "MPEG-файл";
"NVF Audio File" = "Аудиофайл NVF";
"Sound Designer 2 File" = "Файл Sound Designer 2";
"CD Track" = "Аудиодорожка CD";
"Movie File" = "Файл фильма";
"Equalizer Settings" = "Настройки эквалайзера";
"WMA Audio File" = "Аудиофайл WMA";
"Audible Audio File" = "Аудиофайл Audible";
"MPEG-4 Audio File" = "Аудиофайл MPEG-4";
"MPEG-4 Audio File (Protected)" = "Аудиофайл MPEG-4 (защищенный)";
"MPEG-4 Video File" = "Видеофайл MPEG-4";
"Podcast Subscription File" = "Файл подписки на подкасты";
"iPod Game File" = "Файл игры iPod";
"Apple Device Software Update File" = "Файл обновления программного обеспечения устройства Apple";
"Ringtone" = "Рингтон";
"Apple Device Application File" = "Файл программ устройства Apple";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
